/***	!!!!!!!!!!! THIS FILE IS DEPRECATED !!!!!!!!!!!!!					***/
/***	For your world city needs use the GeoKit.framework					***/


/* Countries in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal sign */
"Afghanistan" = "Afghanistan";
"Algeria" = "Algeriet";
"Angola" = "Angola";
"Argentina" = "Argentina";
"Armenia" = "Armenien";
"Australia" = "Australien";
"Austria" = "Österrike";
"Azerbaijan" = "Azerbajdzjan";
"Bahrain" = "Bahrain";
"Bangladesh" = "Bangladesh";
"Barbados" = "Barbados";
"Belgium" = "Belgien";
"Bolivia" = "Bolivia";
"Brazil" = "Brasilien";
"Bulgaria" = "Bulgarien";
"Burkina Faso" = "Burkina Faso";
"Burma" = "Burma";
"Cambodia" = "Kambodja";
"Cameroon" = "Kamerun";
"Canada" = "Kanada";
"Central African Republic" = "Centralafrikanska republ.";
"Chad" = "Tchad";
"Chile" = "Chile";
"China" = "Kina";
"Colombia" = "Colombia";
"Costa Rica" = "Costa Rica";
"Croatia" = "Kroatien";
"Cuba" = "Kuba";
"Czech Republic" = "Tjeckien";
"Denmark" = "Danmark";
"Dominican Republic" = "Dominikanska republiken";
"Djibouti" = "Djibouti";
"Ecuador" = "Ecuador";
"Egypt" = "Egypten";
"El Salvador" = "El Salvador";
"England" = "England";
"Eritrea" = "Eritrea";
"Ethiopia" = "Etiopien";
"Finland" = "Finland";
"France" = "Frankrike";
"French Guiana" = "Franska Guyana";
"Germany" = "Tyskland";
"Ghana" = "Ghana";
"Greece" = "Grekland";
"Greenland" = "Grönland";
"Guatemala" = "Guatemala";
"Guinea" = "Guinea";
"Guyana" = "Guyana";
"Haiti" = "Haiti";
"Honduras" = "Honduras";
"Hong Kong" = "Hongkong";
"Hungary" = "Ungern";
"Iceland" = "Island";
"India" = "Indien";
"Indonesia" = "Indonesien";
"Iran" = "Iran";
"Iraq" = "Irak";
"Ireland" = "Irland";
"Israel" = "Israel";
"Italy" = "Italien";
"Japan" = "Japan";
"Jordan" = "Jordanien";
"Kenya" = "Kenya";
"Korea" = "Korea";
"Kuwait" = "Kuwait";
"Lebanon" = "Libanon";
"Liberia" = "Liberia";
"Libya" = "Libyen";
"Madagascar" = "Madagaskar";
"Malaysia" = "Malaysia";
"Maldives" = "Maldiverna";
"Mali" = "Mali";
"Mauritania" = "Mauretanien";
"Mauritius" = "Mauritius";
"Mexico" = "Mexiko";
"Mongolia" = "Mongoliet";
"Morocco" = "Marocko";
"Mozambique" = "Moçambique";
"Nepal" = "Nepal";
"Netherlands" = "Nederländerna";
"New Caledonia" = "Nya Kaledonien";
"New Zealand" = "Nya Zeeland";
"Nicaragua" = "Nicaragua";
"Nigeria" = "Nigeria";
"North Korea" = "Nordkorea";
"Norway" = "Norge";
"Oman" = "Oman";
"Pakistan" = "Pakistan";
"Panama" = "Panama";
"Paraguay" = "Paraguay";
"Peru" = "Peru";
"Philippines" = "Filippinerna";
"Poland" = "Polen";
"Portugal" = "Portugal";
"Puerto Rico" = "Puerto Rico";
"Qatar" = "Qatar";
"Romania" = "Rumänien";
"Russia" = "Ryssland";
"Samoa" = "Samoa";
"Saudi Arabia" = "Saudiarabien";
"Scotland" = "Skottland";
"Senegal" = "Senegal";
"Seychelles" = "Seychellerna";
"Sierra Leone" = "Sierra Leone";
"Singapore" = "Singapore";
"Slovenia" = "Slovenien";
"Spain" = "Spanien";
"Sri Lanka" = "Sri Lanka";
"Somalia" = "Somalia";
"South Africa" = "Sydafrika";
"South Georgia" = "Sydgeorgien";
"Sudan" = "Sudan";
"Surinam" = "Surinam";
"Sweden" = "Sverige";
"Switzerland" = "Schweiz";
"Syria" = "Syrien";
"Taiwan" = "Taiwan";
"Tanzania" = "Tanzania";
"Thailand" = "Thailand";
"Tunisia" = "Tunisien";
"Turkey" = "Turkiet";
"Turkmenistan" = "Turkmenistan";
"U.A.E." = "Förenade Arabemiraten";
"U.S.A." = "USA";
"Uganda" = "Uganda";
"Ukraine" = "Ukraina";
"Unknown" = "Okänt";
"Uruguay" = "Uruguay";
"UTC" = "UTC";
"Uzbekistan" = "Uzbekistan";
"Venezuela" = "Venezuela";
"Vietnam" = "Vietnam";
"Wales" = "Wales";
"Yemen" = "Jemen";
"Serbia and Montenegro" = "Serbien och Montenegro";
"Slovakia" = "Slovakien";
"Zaire" = "Dem. rep. Kongo";
"Zambia" = "Zambia";
"Zimbabwe" = "Zimbabwe";
